export const messageTemplate = {
    template1:`
       Пусть хорошее случается,
       Пусть приходят чудеса,
       И мечты все исполняются.
       С Новым годом всех! Ура!`,

    template2: 'Тебе желаю море счастья,\n' +
        'Улыбок, солнца и тепла.\n' +
        'Чтоб жизнь была еще прекрасней,\n' +
        'Удача за руку вела!\n' +
        '\n' +
        'Пусть в доме будет только радость,\n' +
        'Уют, достаток и покой.\n' +
        'Друзья, родные будут рядом,\n' +
        'Беда обходит стороной!\n' +
        '\n' +
        'Здоровья крепкого желаю\n' +
        'И легких жизненных дорог.\n' +
        'И пусть всегда, благословляя,\n' +
        'Тебя хранит твой ангелок!',
    template3: 'Поздравляю с днем рождения! Пусть жизнь дарит тебе побольше ярких моментов и сбудутся все твои самые смелые и заветные желания! Желаю, чтобы в твоем доме всегда царили счастье и понимание. И пусть тебя окружают только искренние, верные, надежные друзья и добрые люди!\n',
}